
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Color de relleno"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Color de relleno";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Color del contorno"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Color del contorno";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Anchura del contorno"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Anchura del contorno";

/* Class = "NSTextFieldCell"; title = "Anchura"; ObjectID = "100010"; */
"100010.title" = "Anchura";

/* Class = "NSTextFieldCell"; title = "10 píxeles"; ObjectID = "100012"; */
"100012.title" = "10 píxeles";

/* Class = "NSTextFieldCell"; title = "Relleno"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Relleno";

/* Class = "NSTextFieldCell"; title = "Contorno"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Contorno";
